alsa-utils
cmus
dunst
feh
firefox
htop
i3-gaps
imagemagick
kitty
libnotify
man
neofetch
neovim
picom
polkit
polybar
python
python-pip
python-pywal
ranger
rofi
thunar
ttf-jetbrains-mono
ttf-nerd-fonts-symbols-common
ueberzug
virtualbox-guest-utils
xclip
xf86-video-vmware
xorg-server
xorg-xinit
zathura-pdf-mupdf
